<?php

/**
 * return ru
 */
return[
    'video' => ' Ваш браузер не поддерживает  Html5 видео. ',
    'About' => 'О Нас',
    'Services' => 'Сервисы',
    'Comp' => 'Компании',
    'OurClients' => 'Наши клиенты',
    'OurProjects' => 'Наши проекты',
    'News' => 'Новости',
    'TestRef' => 'Отзывы и рекомендации',
    'Contact' => 'Связь	',
    'Gallery' => 'Галерея',
    'Why' => 'Почему КИТ Групп ',
    'Catalog' => 'Каталог',
    'GoC' => 'Группа компаний',
    'VGoC' => 'Просмотреть группу компаний',
];
